Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: Currently audio recordings cannot be made because SayMore is unable to find any recording devices installed and enabled on this computer.
es_es: Actualmente no se puede grabar audio porque SayMore no encuentra un dispositivo de grabación instalado y habilitado en esta computadora.
fr: Actuellement on ne peut pas faire des enregistrements audio parce que SayMore ne trouve aucun appareil d'enregistrement installé et activé sur cet ordinateur.
ru: В настоящее время аудио запись нельзя сделать потому что SayMore не может найти записывающие устройства установленные и включенные на этом компьютере

source: There was an unexpected audio error.
es_es: Hubo un error de audio inesperado.
fr: Il y avait une erreur audio inattendue.
ru: Неожиданная проблема со звуком.

source: ***This record had an ambiguous {0}, produced by a bug in an old version of SayMore. The date was "{1}". SayMore has attempted to interpret the date, but might have swapped the day and month. Please accept our apologies for this error. After you have fixed the date or confirmed that it is correct, please delete this message.
es_es: *** Este record tuvo una ambigua {0}, producida por un error en una versión previa de SayMore. La fecha grabada era "{1}". SayMore ha intentado interpretar la fecha, pero posiblemente ha intercambiado el día y mes. Por favor, acepte nuestras disculpas por este error. Después de corregir la fecha o confirmar que es correcta, por favor borre esta nota.
fr: *** Cet enregistrement contient un champ '{0}', qui est ambigu à cause d'un bogue dans une ancienne version de SayMore. La date était "{1}". SayMore a tenté d'interpréter la date, mais il pourrait avoir troqué le jour et le mois. Veuillez accepter nos excuses pour cette erreur. Après avoir verifié ou corrigé la date, veuillez supprimer ce message.
ru: Эта запись имела не читаемую {0}, произведенную из за дефекта старой версии SayMore. Дата была «{1}». SayMore была предпринята попытка интерпретировать дату, но могли поменяться день и месяц. Пожалуйста, примите наши извинения за эту ошибку. После того, как вы исправите даты или подтвердите что они в порядке, пожалуйста, удалите это сообщение.

source: Something is holding onto that folder or a file in it, so it cannot be renamed. You can try restarting this program, or restarting the computer.
es_es: Un programa está accesando esa carpeta o uno de los archivos que ella contiene, por lo que no se puede cambiar el nombre. Intente reiniciar este programa, o reiniciar el equipo.
fr: Impossible de renommer ce dossier parce qu'il (ou un fichier là-dedans) est utilisé ailleurs. Redémarrer ce logiciel ou bien l'ordinateur.
ru: Эта папка или файл используется другой программой, поэтому он не может быть переименован. Вы можете попробовать перезапустить SayMore или компьютер.

source: Enter a name.
es_es: Introduzca un nombre.
fr: Entrer un nom.
ru: Введите имя

source: Choose a role.
es_es: Elija un papel.
fr: Choisir un rôle.
ru: Выберите должность.

source: Choose Columns
es_es: Elegir columnas
fr: Choisir les colonnes
ru: Выбор столбцов

source: New
es_es: Añadir
fr: Nouveau

source: One column must be visible.
es_es: Al menos una columna debe ser visible.
fr: Une colonne doit être visible.
ru: Один столбец должен быть виден.

source: Audio Bit Rate
es_es: Velocidad de bits de audio
fr: Débit binaire audio
ru: Аудио битрейт

source: Bit Depth
es_es: Profundidad de bits
fr: Profondeur de bits
ru: Битовая глубина

source: Channels
es_es: Canales
fr: Canaux
ru: Каналы

source: Device
es_es: Dispositivo
fr: Appareil
ru: Устройство

source: Duration
es_es: Duración
fr: Durée
ru: Продолжительность

source: Frame Rate
es_es: Velocidad de fotogramas
fr: Taux d'armature
ru: Частота кадров

source: Resolution
es_es: Resolución
fr: Résolution
ru: Разрешение

source: Sample Rate
es_es: Velocidad de muestreo
fr: Taux d'échantillonnage
ru: Частота дискретизации

source: Video Bit Rate
es_es: Tasa de bits de vídeo
fr: Vitesse de transmission vidéo
ru: Видео битрейт

source: Do you want to delete the field '{0}' and its contents from the entire project?
es_es: ¿Desea eliminar el campo '{0}' y su contenido en cada record del proyecto?
fr: Voulez-vous supprimer le champ '{0}' et son contenu de l'ensemble du projet ?
ru: Вы хотите удалить поле «{0}» и его содержимое из всего проекта?

source: SayMore is not able to write to the file "{0}." It is read-only.
es_es: SayMore no puede grabar el archivo "{0}." Es de sólo lectura.
fr: SayMore ne peut pas écrire le fichier "{0}". Il est en lecture seule.
ru: SayMore не может записывать в файл «{0}.» Этот файл "только для чтения".

source: SayMore is not able to write to the file "{0}." It is read-only or locked.
es_es: SayMore no puede grabar el archivo "{0}." Es de sólo lectura o está bloqueado.
fr: SayMore ne peut pas écrire le fichier "{0}". Il est en lecture seule ou verrouillé.
ru: SayMore не может записывать в файл «{0}.» Этот файл "только для чтения" или заблокирован.

source: All Files ({0})
es_es: Todos los archivos ({0})
fr: Tous les fichiers ({0})
ru: Все файлы {0})

source: Add Files...
es_es: Agregar archivos...
fr: Ajouter des fichiers...
ru: Добавление файлов...

source: Add additional files related to this session by\ndragging them here or clicking the 'Add Files' button.
es_es: Agregue archivos adicionales relacionados con esta sesión\narrastrándolos aquí o haciendo clic en el botón 'Agregar archivos'.
fr: Ajouter des fichiers supplémentaires \n liés à cette \nsession en les faisant glisser ici ou en cliquant sur le bouton « Ajouter des fichiers ».
ru: Добавьте дополнительные файлы, относящиеся к этому событию \nперетаскивая их сюда или нажав кнопку «Добавление файлов».

source: There was a problem opening the file\n\n'{0}'\n\nMake sure there is an application associated with this type of file.
es_es: Hubo un problema al abrir el file\n\n'{0}'\n\nAsegúrese de que hay una aplicación asociada con este tipo de archivo.
fr: Il y avait un problème d'ouverture du fichier\n\n'{0}'\n\nAssurez-vous qu'il y ait un logiciel associé à ce type de fichier.
ru: Проблема с открытием файла \n\n' {0}'\n\n Убедитесь что имеется аппликация связанная с этим типом файла.

source: Sorry, SayMore could not rename that file because something else (perhaps another part of SayMore) is reading it. Please try again later.
es_es: SayMore no pudo cambiar el nombre que el archivo porque un programa (quizás otro componente de SayMore mismo) lo está accesando. Inténtalo de nuevo más tarde.
fr: Désolé, SayMore ne pouvait pas renommer ce fichier parce que quelque chose d'autre (peut-être une autre partie de SayMore) fait la lecture. Veuillez réessayer plus tard.
ru: К сожалению SayMore не может переименовать файл, потому что другая программа (или другая часть SayMore) читает его. Пожалуйста, попробуйте еще раз позже.

source: {0} could not rename the meta data file to '{1}' because there is already a file with that name.
es_es: {0} no pudo cambiar el nombre del archivo de metadatos porque ya existe un archivo nombrado: '{1}'.
fr: {0} ne peut pas renommer le fichier de métadonnées pour '{1}' car il existe déjà un fichier de ce nom.
ru: {0} не может переименовать метаданных файла «{1}», потому что файл с таким именем уже существует.

source: Date Modified
es_es: Fecha de modificación
fr: Date de modification
ru: Дата изменена

source: Convert...
es_es: Convertir...
fr: Convertir...
ru: Конвертировать

source: Convert Selected File
es_es: Convertir archivo seleccionado
fr: Convertir les fichiers sélectionnés
ru: Преобразование выбранного файла

source: Extract audio to mono mp3 audio file (low quality)
es_es: Extraer audio para grabar como mono MP3 (baja calidad)
fr: Extraire l'audio du fichier jusqu'au audio mp3 mono (basse qualité)
ru: Извлечение аудио в формате моно MP3 (низкое качество)

source: {0} and subordinate files
es_es: {0} y archivos de anotación relacionados
fr: {0} et des fichiers subordonnés
ru: {0} и подчиненные файлы

source: There is already a file named {0} in this project. Do you want to replace the old one with this one?
es_es: Ya existe un archivo llamado {0} en este proyecto. ¿Desea reemplazarlo con éste?
fr: Il existe déjà un fichier nommé {0} dans ce projet. Voulez-vous remplacer l'ancien avec celui-ci ?
ru: Уже существует файл с именем {0} в этом проекте. Вы хотите заменить существующий файл этимновым?

source: {0} Bytes
fr: {0} Octets
ru: {0} Байт

source: {0} B
fr: {0} O
ru: {0} Б

source: {0} Gigabytes
fr: {0} Gigaoctets
ru: {0} Гигабайт

source: {0} GB
fr: {0} GO
ru: {0} ГБ

source: {0} Kilobytes
fr: {0} Kilooctets
ru: {0} Килобайт

source: {0} KB
fr: {0} KO
ru: {0} КБ

source: {0} Megabytes
fr: {0} Megaoctets
ru: {0} Мегабайт

source: {0} MB
fr: {0} MO
ru: {0} MБ

source: Open in Program Associated with this File ...
es_es: Abrir con el programa asociado con este archivo...
fr: Ouvrir dans le logiciel associé à ce fichier...
ru: Открыть в программе, связанной с этим файлом...

source: Show in File Explorer...
es_es: Mostrar en el explorador de archivos...
fr: Afficher dans l'Explorateur de fichiers...
ru: Показать в проводнике...

source: Rename Selected File
es_es: Cambiar el nombre de archivo seleccionado
fr: Renommer le fichier sélectionné
ru: Переименовать выбранный файл

source: Open {0} in its associated program.
es_es: Abrir {0} en su programa asociado.
fr: Ouvrir {0} dans le logiciel associé.
ru: <html><body>Нажмите <a href="file:///{0}"><b>здесь, чтобы открыть «{1}»</b></a> в связанной с ним программе.</body></html>

source: <HTML>SayMore attempted to load:<br /><br /><b>File:</b> {0}<br /><nobr><b>Folder:</b> {1}</nobr></HTML>
es_es: <html>SayMore intentado cargar:<br><br><b>Archivo:</b> {0}<br><nobr><b>Carpeta:</b> {1}</nobr></html>
fr: <HTML>SayMore a tenté de charger :<br /><br /><b>Fichier :</b> {0}<br /><nobr><b>Dossier :</b> {1}</nobr></HTML>
ru: <html>SayMore пытался загрузить:<br><br><b>Файл:</b> {0}<br><nobr><b>Папку:</b> {1}</nobr></html>

source: Could not open that picture.
es_es: No se pudo abrir la imagen.
fr: Impossible d'ouvrir cette image.
ru: Не удалось открыть это изображение

source: Could not open that picture. The image size is too large for SayMore to open.
es_es: No se pudo abrir la imagen porque es demasiado grande para SayMore.
fr: Impossible d'ouvrir cette image. La taille de l'image est trop grande pour SayMore.
ru: Не удалось открыть этo изображение. Размер изображения слишком велик для SayMore

source: Speech events consists of verbal interaction between at least two participants. Comments: The event may or may not include an investigator.
es_es: Diálogo u otro evento comunicativo que consiste en la interacción verbal entre un mínimo de dos participantes. Comentario: El evento puede o no incluir un investigador.
fr: Les événements de communication se compose de l'interaction verbale entre au moins deux participants. NB : L'événement peut ou peut ne pas inclure un enquêteur.
ru: Речевое событие состоит из речевого общения между по меньшей мере двумя участниками. Комментарии: событие может включать или не включать исследователя

source: Interactive
es_es: Interactiva
fr: Interactif
ru: Диалог

source: Speech/song produced without expecting extended verbal responses from hearer(s). Comments: Corresponds often to monologue.
es_es: Discurso o canción producida sin esperar respuestas verbales prolongados de los oyentes. Comentario: Se corresponde con frecuencia a un monólogo.
fr: Discours/chant produite sans attendre des longues réponses verbales des auditeurs. NB : Correspond souvent à un monologue.
ru: Речь/песня производиться не ожидая значительных словесных ответов от слушателей. Комментарии: Часто соответствуетует форме монолога.

source: Non-interactive
es_es: No interactiva
fr: Non interactif
ru: Монолог

source: Primarily monologic speech punctuated by repeated interjections from the hearer(s).
es_es: Discurso principalmente monológico, puntuado por repetidos interjecciones de los oyentes.
fr: Principalement un discours monologique ponctué par des interjections répétées de la part des auditeurs.
ru: Монолог размеченный периодическими перебиваниями слушающего

source: Semi-interactive
es_es: Semi interactiva
fr: Semi-interactif
ru: Полу-диалог

source: Unspecified
es_es: No especificada
fr: Non spécifié
id: Tidak ditentukan
pt_br: Não especificado
ru: Не указано
zh_cn: 未指定

source: Investigator asks speaker(s) to produce isolated phonemes/ words/ utterances / grammatical structures.
es_es: Investigador pide al hablante que produzca fonemas aislados, palabras, expresiones, o estructuras gramaticales.
fr: Enquêteur demande aux locuteurs à produire des phonèmes/mots/énoncés/structures grammaticales isolés.
ru: Исследователь просит произвести отдельные фонемы, высказывания, слова или грамматические структуры

source: Elicited
es_es: Suscitada
fr: Sollicité
ru: Речь/песня исполнена в рамках предложенных исследователем (вовлечение)

source: No outside observer is present.
es_es: Ningún observador exterior está presente.
fr: Aucun observateur extérieur n'est présent.
ru: Без присутствия сторонних наблюдателей

source: No-observer
es_es: Ningún observador
fr: Pas d'observateur
ru: Без наблюдателей

source: The researcher does not interfere verbally with the speech event (other than the researcher's mere presence).
es_es: El investigador no interfiere verbalmente con el evento comunicativo (aparte de la mera presencia del investigador).
fr: Le chercheur (autre que par sa présence) ne perturbe pas verbalement l'événement de communication.
ru: Исследователь не вмешивается устно (кроме как своим присутствием)

source: Non-elicited
es_es: Espontánea
fr: Non sollicité
ru: Не в рамках предложенных исследователем

source: The speaker prepares in detail the structure and content of his/her "performance" in advance Comments: This differs from 'Elicitation' (involvement), where the performer/consultant is given a framework but does not necessary plan his/her answer.
es_es: El orador prepara en detalle la estructura y el contenido de su "desempeño" de antemano. Comentarios: Esto difiere de la 'suscitación' (participación), donde se le da un marco al artista / ejecutante / consultante pero éste no necesariamente planea su respuesta.
fr: L'orateur prépare en détail et à l'avance la structure et le contenu de sa "performance". NB : Cela diffère de 'sollicitation' (participation) où l'on donne à l'interprète/consultant un cadre, mais il ne planifie pas nécessairement sa réponse.
ru: Респондент детально готовит структуру и содержание его/ее "выступления" заранее. Комментарии: Это отличается от "выявления"(вовлечения), где исполнителю/консультанту дают рамки для "выступления", но его/ее ответ не обязательно планируеться

source: Planned
es_es: Planeado
fr: Planifié
ru: Спланированное

source: Prompted speech/song. Comments: Topic directed in some way by an investigator or community member, but participants speak/sing freely within this context.
es_es: Discurso o canción suscitado/a. Comentario: Tema dirigida de alguna manera por un investigador o un miembro de la comunidad, pero los participantes hablan o cantan libremente dentro de este contexto.
fr: Discours/chant suscité. NB : Le sujet est dirigé d'une certaine façon par un enquêteur ou un membre de la communauté, mais les participants parlent/chantent librement dans ce contexte.
ru: Запрошенная речь/песня. Комментарии: Тема в какой то мере поставлена исследователем или членом сообщества, но участники говорят/поют свободно в этом контексте.

source: Semi-spontaneous
es_es: Semi espontáneo
fr: Semi-spontané
ru: Частично спонтанное

source: Unprompted speech/song. Comments: Topic not determined from context or observers.
es_es: Discurso o canción no suscitado/a. Comentario: Tema no determinado por el contexto ni por los observadores.
fr: Discours/chant spontané. NB : Le sujet n'est pas déterminé par le contexte ou les observateurs.
ru: Не запрошенная речь/песня. Комментарии: Тема не определяется контекстом или наблюдателями.

source: Spontaneous
es_es: Espontáneo
fr: Spontané
ru: Спонтанное

source: Controlled environment
es_es: Ambiente controlado
fr: Environnement contrôlé
ru: Контролируемая среда

source: Family
es_es: Familia
fr: Familiale
ru: Семья

source: Private
es_es: Privado
fr: Privé
ru: Частный

source: Albania
fr: Albanie
ru: Албания

source: Algeria
es_es: Argelia
fr: Algérie
ru: Алжир

source: American Samoa
es_es: Samoa Americana
fr: Samoa américaines
ru: Американское Самоа

source: Andorra
fr: Andorre
ru: Андорра

source: Antarctica
es_es: Antártida
fr: Antarctique
ru: Антарктида

source: Antigua and Barbuda
es_es: Antigua y Barbuda
fr: Antigua et Barbuda
ru: Антигуа и Барбуда

source: Arctic Ocean
es_es: Océano Ártico
fr: Océan Arctique
ru: Северный Ледовитый океан

source: Argentina
fr: Argentine
ru: Аргентина

source: Armenia
fr: Arménie
ru: Армения

source: Ashmore and Cartier Islands
es_es: Islas Ashmore y Cartier
fr: Îles Ashmore et Cartier
ru: Острова Ашмор и Картье

source: Atlantic Ocean
es_es: Océano Atlántico
fr: Océan Atlantique
ru: Атлантический океан

source: Austria
fr: Autriche
ru: Австрия

source: Azerbaijan
es_es: Azerbaiyán
fr: Azerbaïdjan
ru: Азербайджан

source: Bahrain
es_es: Bahrein
fr: Bahreïn
ru: Бахрейн

source: Baker Island
es_es: Isla Baker
fr: Île de Baker
ru: Остров Бейкер

source: Barbados
fr: Barbade
ru: Барбадос

source: Belarus
es_es: Bielorrusia
fr: Biélorussie
ru: Беларусь

source: Belgium
es_es: Bélgica
fr: Belgique
ru: Бельгия

source: Benin
es_es: Benín
fr: Bénin
ru: Бенин

source: Bermuda
es_es: Bermudas
fr: Bermudes
ru: Бермудские острова

source: Bhutan
es_es: Bután
fr: Bhoutan
ru: Бутан

source: Bolivia
fr: Bolivie
ru: Боливия

source: Bosnia and Herzegovina
es_es: Bosnia-Herzegovina
fr: Bosnie-Herzégovine
ru: Босния и Герцеговина

source: Bouvet Island
es_es: Isla Bouvet
fr: Île Bouvet
ru: Остров Буве

source: Brazil
es_es: Brasil
fr: Brésil
ru: Бразилия

source: British Indian Ocean Territory
es_es: Territorio Británico del Océano Índico
fr: Territoire britannique de l'océan Indien
ru: Британская территория Индийского океана

source: British Virgin Islands
es_es: Islas Vírgenes Británicas
fr: Îles Vierges britanniques
ru: Британские Виргинские острова

source: Bulgaria
fr: Bulgarie
ru: Болгария

source: Burma
es_es: Birmania (Myanmar)
fr: Myanmar
ru: Бирма

source: Cambodia
es_es: Camboya
fr: Cambodge
ru: Камбоджа

source: Cameroon
es_es: Camerún
fr: Cameroun
ru: Камерун

source: Cape Verde
es_es: Cabo Verde
fr: Cap-Vert
ru: Кабо-Верде

source: Cayman Islands
es_es: Islas Caimán
fr: Îles Caïmans
ru: Каймановы острова

source: Central African Republic
es_es: República Centroafricana
fr: République centrafricaine
ru: Центральноафриканская Республика

source: Chad
fr: Tchad
ru: Чад

source: Chile
fr: Chili
ru: Чили

source: China
fr: Chine
ru: Китай

source: Christmas Island
es_es: Isla De Navidad, Isla Christmas
fr: Île Christmas
ru: Остров Рождества

source: Clipperton Island
es_es: Isla Clipperton
fr: Île de Clipperton
ru: Остров Клиппертон

source: Cocos (Keeling Islands)
es_es: Islas Cocos
fr: Îles Cocos (Îles Keeling)
ru: Кокосовые острова (острова Килинг)

source: Colombia
fr: Colombie
ru: Колумбия

source: Comoros
es_es: Comores
fr: Comores
ru: Коморские острова

source: Congo Republic of the
es_es: República del Congo
fr: République du Congo
ru: Республика Конго

source: Congo, Democratic Republic of the
es_es: República Democrática del Congo
fr: République démocratique du Congo
ru: Конго, Демократическая Республика

source: Cook Islands
es_es: Islas Cook
fr: Îles Cook
ru: Острова Кука

source: Coral Sea Islands
es_es: Islas del Mar del Coral
fr: Îles de la mer de Corail
ru: Территория островов Кораллового моря

source: Cote D'Ivoire
es_es: Costa de Marfil
fr: Côte d'Ivoire
ru: Кот д ' Ивуар

source: Croatia
es_es: Croacia
fr: Croatie (Hrvatska)
ru: Хорватия

source: Cyprus
es_es: Chipre
fr: Chypre
ru: Кипр

source: Czech Republic
es_es: República Checa
fr: République tchèque
ru: Чешская Республика

source: Denmark
es_es: Dinamarca
fr: Danemark
ru: Дания

source: Dominica
fr: Dominique
ru: Доминика

source: Dominican Republic
es_es: Dominicana, República
fr: République dominicaine

source: East Timor
es_es: Timor Oriental
fr: Timor oriental
ru: Восточный Тимор

source: Ecuador
fr: Équateur
ru: Эквадор

source: Egypt
es_es: Egipto
fr: Égypte
ru: Египет

source: El Salvador
fr: Salvador
ru: Сальвадор

source: Equatorial Guinea
es_es: Guinea Ecuatorial
fr: Guinée équatoriale
ru: Экваториальная Гвинея

source: Eritrea
fr: Érythrée
ru: Эритрея

source: Estonia
fr: Estonie
ru: Эстония

source: Ethiopia
es_es: Etiopía
fr: Éthiopie
ru: Эфиопия

source: Europa Island
es_es: Isla Europa
fr: Île Europa
ru: Остров Европы

source: Falkland Islands (Islas Malvinas)
es_es: Islas Malvinas
fr: Îles Falkland (îles Malouines)
ru: Фолклендские (Мальвинские) острова

source: Faroer Islands
es_es: Islas Feroe
fr: Îles Féroé
ru: Фарерские острова

source: Fiji
es_es: Fiyi
fr: Fidji
ru: Фиджи

source: Finland
es_es: Finlandia
fr: Finlande
ru: Финляндия

source: French Guiana
es_es: Guayana Francesa
fr: Guyane
ru: Французская Гвиана

source: French Polynesia
es_es: Polinesia Francesa
fr: Polynésie Française
ru: Французская Полинезия

source: French Southern and Antarctic Lands
es_es: Tierras Australes y Antárticas Francesas
fr: Terres Australes et Antarctiques françaises
ru: Французские южные и Антарктические земли

source: Gambia
fr: Gambie
ru: Гамбия

source: Georgia
fr: Géorgie
ru: Грузия

source: Germany
es_es: Alemania
fr: Allemagne
ru: Германия

source: Glorioso Islands
es_es: Islas Gloriosas
fr: Îles Glorieuses
ru: Глорьёз

source: Greece
es_es: Grecia
fr: Grèce
ru: Греция

source: Greenland
es_es: Groenlandia
fr: Groenland
ru: Гренландия

source: Grenada
es_es: Granada
fr: Grenade
ru: Гренада

source: Guernsey
es_es: El Bailiazgo de Guernsey
fr: Guernesey
ru: Гернси

source: Guinea-Bissau
fr: Guinée-Bissau
ru: Гвинея-Бисау

source: Guinea
es_es: República Guinea
fr: Guinée
ru: Гвинея

source: Haiti
fr: Haïti
ru: Гаити

source: Heard and McDonald Islands
es_es: Islas Heard y McDonald
fr: Îles Heard-et-MacDonald
ru: Остров Херд и острова Макдональд

source: Holy See (Vatican City)
es_es: Santa Sede (Ciudad del Vaticano)
fr: Saint Siège (Cité du Vatican)
ru: Ватикан

source: Howland Island
es_es: Isla Howland
fr: Île Howland
ru: Остров Хауленд

source: Hungary
es_es: Hungría
fr: Hongrie
ru: Венгрия

source: Iceland
es_es: Islandia
fr: Islande
ru: Исландия

source: India
fr: Inde
ru: Индия

source: Indian Ocean
es_es: Océano Índico
fr: Océan Indien
ru: Индийский океан

source: Indonesia
fr: Indonésie
ru: Индонезия

source: Iraq
fr: Irak
ru: Ирак

source: Ireland
es_es: Irlanda
fr: Irlande
ru: Ирландия

source: Israel
fr: Israël
ru: Израиль

source: Italy
es_es: Italia
fr: Italie
ru: Италия

source: Jamaica
fr: Jamaïque
ru: Ямайка

source: Japan
es_es: Japón
fr: Japon
ru: Япония

source: Jarvis Island
es_es: Isla Jarvis
fr: Île Jarvis
ru: Остров Джарвис

source: Johnston Atoll
es_es: Atolón Johnston
fr: Atoll Johnston
ru: Атолл Джонстон

source: Jordan
es_es: Jordania
fr: Jordanie
ru: Иордания

source: Juan de Nova Island
es_es: Isla Juan de Nova
fr: Île Juan de Nova
ru: Хуан де Нова остров

source: Kingman Reef
es_es: Arrecife Kingman
fr: Récif Kingman
ru: Риф Кингмен

source: Korea (North)
es_es: Corea del Norte
fr: Corée du Nord
ru: Корея (КНДР)

source: Korea (South)
es_es: Corea del Sur
fr: Corée du Sud
ru: Корея (Южная)

source: Kuwait
fr: Koweït
ru: Кувейт

source: Kyrgyzstan
es_es: Kirguistán
fr: Kirghizistan
ru: Киргизия

source: Latvia
es_es: Letonia
fr: Lettonie
ru: Латвия

source: Lebanon
es_es: Líbano
fr: Liban
ru: Ливан

source: Liberia
fr: Libéria
ru: Либерия

source: Libya
es_es: Libia
fr: Libye
ru: Ливия
